<div class="row">

	<div class="col-md-12 col-sm-12">
		<div class="grid">
			<div class="grid-body">
				<h5>Продажа товаров</h5>
				<p  class="mt-2">Модерация сайта может отказать в одобрении, если ваше описание не соответствует товару!</p>
				<p>После продажи товара вы получите на нашем сайте и електронной почте сообщение!</p>
			</div>
		</div>
	</div>

	<div class="col-md-12 col-sm-12">
		<div class="grid">
			<div class="grid-body">
				<h5>Анализ кода</h5>
				<p  class="mt-2">Перед тем как поставить скачанный плагин на свой игровой сервер, вы можете проверить его на вредоносные коды на нашем сайте в разделе <b>"Анализ плагинов"</b>.</p>
			</div>
		</div>
	</div>

	<div class="col-md-12 col-sm-12">
		<div class="grid">
			<div class="grid-body">
				<h5>Вывод средств</h5>
				<p  class="mt-2">TRADEMC удерживает <b>4%</b> при выводе средств на любой удобный способ выплаты!</p>
				<p>Может взиматься дополнительная комиссия с стороны кассы!</p>
			</div>
		</div>
	</div>

	<div class="col-md-12 col-sm-12">
		<div class="grid">
			<div class="grid-body">
				<h5><top class="top">Прибыль с скачиваний</top></h5>
				<p  class="mt-2">Наш сайт платит автору <b>10 рублей</b> за <b>500 скачиваний</b> игровых улучшений, карт или плагинов.</p>
			</div>
		</div>
	</div>

	<div class="col-md-12 col-sm-12">
		<div class="grid">
			<div class="grid-body">
				<h5>Рейтинг пользователя</h5>
				<p  class="mt-2">Чем выше рейтинг профиля, тем больше доверия у покупателей к продавцу! Ваш рейтинг можно узнать в вашем профиле или по персональной ссылке.</p>
			</div>
		</div>
	</div>

	<div class="col-md-12 col-sm-12">
		<div class="grid">
			<div class="grid-body">
				<h5>О нас</h5>
				<p class="mt-2">Цель нашего проекта: честные и прозрачные приобретения игровых улучшений, карт и плагинов для проектов MC:PE и MC:PC.</p>

				<p>• Мы гарантируем, что ваши средства не уйдут в карманы мошенников</p>

				<p>• Мы предоставляем возможность получать обновления для купленных товаров</p>

				<p>• Мы предоставляем возможность заработать за определённое количество скачиваний игровых улучшений, карт или плагинов!</p>
			</div>
		</div>
	</div>

</div>